tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mongodb/brew"
brew "cat"
brew "exa"
brew "git"
brew "gradle"
brew "openssl@1.1"
brew "mysql"
brew "readline"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "sqlite"
brew "xz"
brew "yarn"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "alfred"
brew "google-chrome"
brew "visual-studio-code"
brew "dropbox"
brew "mongodb/brew/mongodb-community"
cask "adoptopenjdk8"
cask "iglance"
